Portal = \uBB38
Void = \uBB34\uD6A8
Play_All = \uC804\uCCB4 \uC7AC\uC0DD
End_Turn = \uCF1C\uACE0 \uC885\uB8CC
Deck = \uAC11\uD310
Discard = \uD3D0\uAE30
Militia = \uC774\uC775 1 \uC804\uC6D0
Apprentice = \uC774\uC775 1 \uB8EC
Adayu,_the_Chosen = \uC911\uC559 \uD589\uC5D0\uC788\uB294 \uBAA8\uB4E0 \uCE74\uB4DC\uB97C \uCDE8\uB4DD\uD558\uAC70\uB098 \uD328\uBC30. (\uB2F9\uC2E0\uC740 \uB8EC \uB610\uB294 \uC804\uC6D0 \uBE44\uC6A9\uC744 \uC9C0\uBD88 \uD560 \uD544\uC694\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.)
Arha_Initiate =\uC774 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Arha_Sensei = \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uBBF8\uC2A4\uD2F1 \uB610\uB294 \uBB34\uAC70\uC6B4 \uBCF4\uBCD1\uC744 \uD68D\uB4DD. \uB2F9\uC2E0\uC758 \uC190\uC5D0 \uCD94\uAC00\uD569\uB2C8\uB2E4.
Arha_Templar = \uADF8 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 \uC801\uC740 4 \uC804\uC6D0 \uB610\uB294 \uBE44\uC6A9\uC774 \uBAAC\uC2A4\uD130\uB97C \uCC98\uCE58.
Ascetic_of_the_Lidless_Eye = \uADF8\uB9AC\uAE30 \uB450 \uCE74\uB4DC.
Askara_of_Fate = \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uC11C\uB85C\uC758 \uD50C\uB808\uC774\uC5B4\uB294 \uCE74\uB4DC\uB97C \uADF8\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB7FC \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Elder_Skeptic = \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4, \uB2E4\uC74C \uCE74\uB4DC\uB97C \uBC84\uB9B0\uB2E4.
Elemental_Adept =\uB294 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Eternal_Askara =\uB294 \uC13C\uD130 \uD589\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29. \uB2F9\uC2E0\uC740 \uAD34\uBB3C\uC774 \uBC29\uBC95\uC744 \uCD94\uBC29\uD558\uBA74, 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Hectic_Scribe = \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4, \uB2E4\uC74C \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uBC84\uB9B0\uB2E4.
Master_Dhartha = \uC138 \uAC00\uC9C0 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Nook_Hound = \uB2F9\uC2E0\uC758 \uB371\uC758 \uB9E8 \uC704\uC758 \uCE74\uB4DC\uB97C \uBD10\uC8FC\uC138\uC694. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uD3D0\uAE30 \uB354\uBBF8\uC5D0 \uB123\uC5B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Oziah_the_Peerless =\uB294 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 \uC801\uC740 6 \uC804\uC6D0 \uB610\uB294 \uBE44\uC6A9\uC774 \uBAAC\uC2A4\uD130\uB97C \uCC98\uCE58.
Prodigal = 3 \uC804\uB825 \uC774\uD558\uC758 \uBE44\uC6A9\uC73C\uB85C \uBAAC\uC2A4\uD130\uB97C \uD328\uBC30.
Raj,_Psionic_Master = \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uC601\uC6C5\uC744 \uCD94\uBC29. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uCD94\uBC29 \uCE74\uB4DC\uBCF4\uB2E4 \uB450 \uAC1C \uB354\uAE4C\uC9C0 \uBA85\uC608\uC758 \uAC00\uCE58\uC640 \uC601\uC6C5\uC744 \uCDE8\uB4DD\uD558\uACE0 \uC190\uC5D0 \uB123\uC5B4. (\uC544\uBB34 \uBA85\uC608 \uAC12\uC774 \uCE74\uB4DC\uB294 0 \uBA85\uC608\uC758 \uAC00\uCE58\uB85C \uAC04\uC8FC\uB429\uB2C8\uB2E4.)
Seer_of_the_Forked_Path =\uC774 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Temple_Librarian =\uC774 \uCE74\uB4DC\uB97C \uBC84\uB9B0\uB2E4. \uC774 \uACBD\uC6B0, \uB450 \uBC88 \uB354 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Tower_Askara = \uADF8\uB9AC\uAE30 \uC138 \uCE74\uB4DC\uB294 \uB2E4\uC74C \uB450 \uAC00\uC9C0 \uCE74\uB4DC \uB610\uB294 \uD558\uB098\uC758 \uACC4\uBABD \uCE74\uB4DC\uB97C \uBC84\uB9B0\uB2E4.
Twofold_Askara = \uBCF5\uC0AC \uC601\uC6C5\uC758 \uD6A8\uACFC\uB294\uC774 \uD134\uC744\uD588\uB2E4.
Vedah,_Sage_of_Swords = \uC13C\uD130 \uB371\uC758 \uB9E8 \uC704\uC758 \uCE74\uB4DC\uB97C \uACF5\uAC1C. \uB97C \uADF8\uB9AC\uAC70\uB098 \uADF8 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 \uD328\uBC30.
Dharthas_Retreat = \uB2F9\uC2E0\uC758 \uCC28\uB840\uC5D0 \uCE74\uB4DC\uB97C \uCDE8\uB4DD\uD558\uAC70\uB098 \uD328\uBC30\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uCC28\uB840\uC758 \uB05D\uC5D0 \uB450 \uAC1C\uC758 \uCD94\uAC00 \uCE74\uB4DC\uB97C \uADF8\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Dreamers_Glass = \uD558\uB098\uB294 1 \uD134\uC5D0 1\uC774 \uC5BC\uAD74\uC5D0\uC11C \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uB123\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uC774 \uB2E8\uD48D \uB180\uC774 \uB098 \uAC8C\uC784\uC774 \uC885\uB8CC\uB418\uBA74 \uD3D0\uAE30 \uB354\uBBF8\uB85C \uC544\uB798\uC758 \uBAA8\uB4E0 \uCE74\uB4DC\uB97C \uB123\uC5B4.
Eye_of_Destiny = \uD558\uB098\uB294 1 \uD134\uC5D0 1 \uB2F9\uC2E0\uC740 \uC601\uC6C5\uC744 \uCDE8\uB4DD \uD560 \uB54C, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0 \uB123\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
The_All-Seeing_Eye = \uD55C \uD134\uC5D0, \uB2F9\uC2E0\uC740 \uCE74\uB4DC\uB97C \uADF8\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Tablet_of_Times_Dawn = \uB2F9\uC2E0\uC774 \uD55C \uD6C4\uC5D0 \uCD94\uAC00\uB85C \uD134\uC744\uD558\uB294\uC774 \uAD6C\uBB38\uC744 \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Treasures_of_the_Study = 1 \uD134\uC5D0 1 \uBC88, \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uBC84\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Aiyanas_Messenger = \uAC8C\uC778 1 \uB8EC. \uB2F9\uC2E0\uC740 \uB8EC 1 \uC801\uAC8C \uB2F9\uC2E0\uC740 \uC601\uC6C5\uC5D0\uAC8C\uC774 \uD68C\uC804\uC744 \uC5BB\uAE30 \uB2E4\uC74C \uBC88\uC5D0 \u200B\u200B\uC9C0\uBD88\uD569\uB2C8\uB2E4.
Avatar_of_Aiyana = \uC774\uC775 2 \uB8EC. \uC774 \uD134, \uB2F9\uC2E0\uC740 \uB300\uC2E0\uC5D0 \uC790\uC2E0\uC758 \uB8EC\uC758 \uBE44\uC6A9\uC744 \uC9C0\uBD88 \uAC00\uCE58\uAC00 \uC790\uC2E0\uC758 \uBA85\uC608\uC5D0 \uD574\uB2F9 \uB8EC\uC744 \uC9C0\uBD88\uD558\uC5EC \uC911\uC559 \uD589\uC758 \uC601\uC6C5\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Cetra,_Weaver_of_Stars =\uB294 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 \uC601\uC6C5 \uD68D\uB4DD. \uC790\uC2E0\uC758 \uB371\uC758 \uB9E8 \uC704\uC5D0 \uB193\uC2B5\uB2C8\uB2E4.
Dandelion_Witch =\uC774 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uC7AC\uC0DD\uD558\uAC70\uB098\uC774 \uD68C\uC804 (\uC774 \uB4F1)\uC740 \uC5F0\uC8FC \uD55C \uAC01 Lifebound \uC601\uC6C5 1 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Druids_of_the_Stone_Circle = \uADF8 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 3 \uB8EC \uC774\uD558\uC758 \uBE44\uC6A9\uC73C\uB85C \uC601\uC6C5 \uD68D\uB4DD. \uC790\uC2E0\uC758 \uB371\uC758 \uB9E8 \uC704\uC5D0 \uB193\uC2B5\uB2C8\uB2E4.
Flytrap_Witch = \uC774\uC775\uC774 \uBA85\uC608. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Granger = \uAC8C\uC778 1 \uBA85\uC608 1 \uB8EC. \uACB0\uD569 : 1 \uBA85\uC608 1 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Great-Omen_Raven = \uC774\uB984 \uCE74\uB4DC. \uC790\uC2E0\uC758 \uB371\uC758 \uB9E8 \uC704\uC758 \uCE74\uB4DC\uB97C \uACF5\uAC1C\uD558\uACE0 \uC190\uC5D0 \uB123\uC5B4. \uC774 \uC774\uB984 \uCE74\uB4DC\uC758 \uACBD\uC6B0, 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Honey_Siren = \uC774\uC775 2 \uB8EC. \uB2F9\uC2E0\uC774 \uC601\uC6C5\uC5D0\uAC8C\uC774 \uD68C\uC804\uC744 \uCDE8\uB4DD \uB2E4\uC74C, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uAC11\uD310\uC758 \uC0C1\uB2E8\uC5D0 \uB123\uC5B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Landtalker = \uC774\uC775 3 \uB8EC.
Lifebound_Initiate = \uAC8C\uC778 1 \uB8EC 1 \uBA85\uC608\uB97C.
Lionheart = 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uACB0\uD569 : \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Lunar_Stag = \uC774\uC775\uC774 \uBA85\uC608 \uB610\uB294 2 \uB8EC.
Nairi,_Henge_Queen = \uC774\uC775 5 \uBA85\uC608.
Pathwarden = \uC774\uC775\uC774 \uBA85\uC608. \uADF8\uAC83\uC740\uC774 \uCC28\uB840 \uC804\uC6D0 \uB41C \uAC83\uCC98\uB7FC \uB2F9\uC2E0\uC774 \uB8EC\uC744 \uBCF4\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Runic_Lycanthrope = \uC774\uC775 2 \uB8EC. \uC5F0\uD569 : 2 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Starchild = \uAC8C\uC778 1 \uB8EC 1 \uBA85\uC608. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Syril,_Runic_Alpha = \uC774\uC775 3 \uB8EC. \uACB0\uD569 : 3 \uD798\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Wolf_Shaman = \uAC8C\uC778 1 \uB8EC. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Everbloom = 1 \uD134\uC5D0 1 \uBC88, 1 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Serpentcall = 1 \uD134\uC5D0 1 \uBC88, 2 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC774 \uAC00\uC6B4\uB370 \uD589\uC5D0\uC788\uB294 \uAC83\uCC98\uB7FC 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 \uBB34\uD6A8 \uC601\uC6C5\uC744 \uCDE8\uB4DD \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Snapdragon = 1 \uD134\uC5D0 1 \uBC88, 1 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 Lifebound \uC601\uC6C5\uC5D0\uAC8C \uAC01 \uD68C\uC804\uC744 \uC7AC\uC0DD\uD560 \uCC98\uC74C 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Stone_Circle = 1 \uD134\uC5D0 1 \uB2F9\uC2E0\uC740 \uC601\uC6C5\uC744 \uCDE8\uB4DD\uD558\uB294 \uACBD\uC6B0, \uB2F9\uC2E0\uC740 \uAC11\uD310\uC758 \uC0C1\uB2E8\uC5D0 \uB123\uC5B4 \uC218 = \uC77C\uB2E8.
Yggdrasil_Staff \uCC28\uB840 = \uCD08\uB2F9 1, 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 3 \uBA85\uC608\uB97C \uC5BB\uAE30 \uC704\uD574 4 \uB8EC\uC744 \uBCF4\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Avatar_Golem\uB294 = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uC81C\uC5B4 \uAD6C\uBB38 \uC0AC\uC774\uC5D0 \uAC01 \uC9C4\uC601 1 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Battery_Monk = \uB2F9\uC2E0\uC740 1 \uB8EC \uC801\uC740 \uB2F9\uC2E0\uC774 \uD68C\uC804\uC744 \uAD6C\uCD95\uC744 \uCDE8\uB4DD \uB2E4\uC74C \uBC88\uC5D0 \u200B\u200B\uC9C0\uBD88 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Brazer_Drone = \uAC8C\uC778 1 \uB8EC. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uD3D0\uAE30 \uB354\uBBF8\uC5D0\uC11C \uB2F9\uC2E0\uC758 \uC190\uC5D0 \uAD6C\uC870\uB97C \uBC18\uD658 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Deep_Drone = \uC774\uC775 2 \uB8EC. \uB2E4\uC74C\uC740 \uC9C1\uC811 \uB180\uC774\uB85C\uC774 \uCC28\uB840\uB97C \uC2B5\uB4DD \uAD6C\uCD95 \uB123\uC2B5\uB2C8\uB2E4.
Dimension_Diver = \uC774\uC775 2 \uB8EC. Mechana\uC774 \uCC28\uB840\uB97C \uAD6C\uCD95\uC73C\uB85C \uB2F9\uC2E0\uC740 \uBAA8\uB4E0 \uAD6C\uBB38\uC744 \uCC98\uB9AC \uD560 \uC218\u200B\u200B \uC788\uC2B5\uB2C8\uB2E4.
Grease_Monk = \uAC8C\uC778 1 \uB8EC. \uB2F9\uC2E0\uC740 1 \uB8EC \uC801\uC740 \uB2F9\uC2E0\uC774 \uD68C\uC804\uC744 \uAD6C\uCD95\uC744 \uCDE8\uB4DD \uB2E4\uC74C \uBC88\uC5D0 \u200B\u200B\uC9C0\uBD88\uD569\uB2C8\uB2E4.
Kor,_the_Ferromancer = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 2 \uAC1C \uC774\uC0C1 \uAD6C\uBB38\uC744 \uC81C\uC5B4 \uD560 \uACBD\uC6B0 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Mechana_Initiate = \uAC8C\uC778 1 \uB8EC \uB610\uB294 1 \uC804\uC6D0.
P.R.I.M.E. = \uAD6C\uBB38\uC744 \uCDE8\uB4DD \uB610\uB294 3 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 Mechana \uAD6C\uBB38\uC744 \uC7AC\uC0DD\uD560 \uB54C, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uD3D0\uAE30 \uB354\uBBF8\uC5D0\uC11C \uC190\uC774\uB97C \uBC18\uD658 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Reactor_Monk = \uC774\uC775 2 \uB8EC. \uB2F9\uC2E0\uC740 1 \uB8EC \uC801\uC740 \uB2F9\uC2E0\uC774 \uD68C\uC804\uC744 \uAD6C\uCD95\uC744 \uCDE8\uB4DD \uB2E4\uC74C \uBC88\uC5D0 \u200B\u200B\uC9C0\uBD88\uD569\uB2C8\uB2E4.
Scrap_Flinger = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC774 \uD1B5\uC81C \uAD6C\uCD95 \uC190\uC0C1 \uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uCD94\uAC00\uB85C 2 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Autobuilder_5.0 = \uB2F9\uC2E0\uC740 \uB354 \uC801\uC740 \uB2F9\uC2E0\uC774 Mechana\uC774 \uD68C\uC804\uC744 \uAD6C\uCD95 \uD68D\uB4DD \uB2E4\uC74C \uBC88\uC5D0\uC774 \uB8EC\uC744 \uC9C0\uBD88\uC774 \uC190\uC0C1 \uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Burrower_Mark_II = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 \uC7AC\uC0DD (\uBCF8 \uD3EC\uD568)\uC5D0 Mechana \uAD6C\uBB38\uC744 \uB123\uC73C\uBA74 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Combustion_Idol = \uB2F9\uC2E0\uC740 \uC138 \uAC1C \uC774\uC0C1\uC758 Mechana \uAD6C\uBB38\uC744 \uC81C\uC5B4\uD558\uB294\u200B\u200B \uACBD\uC6B0 \uB294 = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 \uCE74\uB4DC\uB97C \uADF8\uB9B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Dream_Machine = 1 \uD134\uC5D0 1 \uBC88, \uB2E4\uB978 Mechana \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC73C\uB85C \uC81C\uC5B4\uB97C \uAD6C\uCD95 \uBC18\uD658 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
The_Grand_Design = 1 \uD134\uC5D0 1 \uBC88, 2 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 Mechana\uC758 \uAD6C\uBB38\uC744 \uCDE8\uB4DD\uD558\uAC8C \uBCF4\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Hedron_Cannon = \uCD08\uB2F9 1, \uAC01 Mechana \uB2F9\uC2E0\uC5D0\uAC8C \uC81C\uC5B4 \uAD6C\uCD95\uC744\uC704\uD55C 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Hedron_Link_Device = \uB2F9\uC2E0\uC740 Mechana\uC758 \uAD6C\uBB38\uACFC \uAC19\uC740 \uBAA8\uB4E0 \uAD6C\uBB38\uC744 \uCC98\uB9AC \uD560 \uC218\u200B\u200B \uC788\uC2B5\uB2C8\uB2E4.
Personal_Wormhole = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 Mechana \uAD6C\uBB38 (\uC774 \uD558\uB098 \uD3EC\uD568) \uC5F0\uC8FC \uD560 \uB54C, \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC774\uB098 \uD3D0\uAE30 \uB354\uBBF8\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Project_Alpha = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 \uC601\uC6C5\uC744 \uCDE8\uB4DD\uD558\uAC70\uB098\uBCF4\uB2E4 \uB8EC\uC758 \uBE44\uC6A9\uC73C\uB85C \uAD6C\uCD95 \uB610\uB294 Mechana\uC758 \uC218\uC640 \uAC19\uC2B5\uB2C8\uB2E4 \uB2F9\uC2E0\uC774 \uC81C\uC5B4 \uAD6C\uCD95\uD569\uB2C8\uB2E4.
Reclamax = \uB2F9\uC2E0\uC774 \uC911\uC2EC \uD589\uC5D0\uC788\uB294 \uAC83\uCC98\uB7FC Mechana\uC774 \uBB34\uD6A8 \uAD6C\uCD95 \uC5BB\uAE30 \uC704\uD574 \uAC8C\uC784\uC5D0\uC11C Reclamax\uC744 \uCDE8\uC18C \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Rocket_Courier_X-99 = 1 \uD134\uC5D0 1 \uBC88, \uB2E4\uB978 Mechana \uAD6C\uBB38\uC744 \uCDE8\uB4DD\uD558\uB294 \uACBD\uC6B0, \uB2F9\uC2E0\uC740 \uD50C\uB808\uC774\uC5D0 \uC9C1\uC811 \uB123\uC5B4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Socket_Altar = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 \uB8EC \uC7AC\uC0DD (\uC774 \uD3EC\uD568), \uAC8C\uC778 (2)\uC5D0 Mechana \uAD6C\uBB38\uC744 \uB123\uC73C\uBA74.
Synchronizer = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 Mechana \uD53C\uC870\uBB3C (\uC774 \uD558\uB098 \uD3EC\uD568) \uC5F0\uC8FC \uD560 \uB54C, 1 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Watchmakers_Altar = 1 \uD134\uC5D0 1 \uBC88, 1 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 Mechana\uC758 \uAD6C\uBB38\uC744 \uCDE8\uB4DD\uD558\uAC8C \uBCF4\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Weapon_303V = 1 \uD134\uC5D0 1 \uBC88, \uB2F9\uC2E0\uC740 Mechana \uD53C\uC870\uBB3C (\uC774 \uD558\uB098 \uD3EC\uD568) \uC5F0\uC8FC \uD560 \uB54C, 3 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Abolisher = \uAC8C\uC778 1 \uB8EC. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uCD94\uAC00 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Arbiter_of_Fate =\uC774 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29\uD558\uAC70\uB098 \uD30C\uC77C\uC744 \uC0AD\uC81C \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Arbiter_of_the_Precipice = \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29.
Black_Watch_Elite = 3 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29\uD558\uAC70\uB098 \uD30C\uC77C\uC744 \uC0AD\uC81C \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Deathseeker = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uC774 \uCE74\uB4DC\uAC00 \uC190\uC774\uB098 \uD3D0\uAE30 \uB354\uBBF8\uC5D0\uC11C \uCD94\uBC29\uB418\uB294 \uACBD\uC6B0, 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Demon_Slayer = 3 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Emri,_One_with_the_Void = \uC774\uC775 4\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4.
Emri,_Soulslayer = \uC774\uC775 4\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190 \uBC0F / \uB610\uB294 \uD3D0\uAE30 \uB354\uBBF8\uC5D0\uC11C \uB450 \uCE74\uB4DC\uAE4C\uC9C0 \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC11C\uC774 \uBC29\uBC95\uC744 \uCD94\uBC29 \uAC01 \uCE74\uB4DC\uC5D0 \uB300\uD55C \uCD94\uAC00 \uD55C \uD798\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Guardian_of_Sadranis = \uAC8C\uC778 1 \uC804\uC6D0\uC744. \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589 \uB610\uB294 \uBB34\uD6A8 \uC774\uBC88 \uD134\uC5D0 \uBAAC\uC2A4\uD130\uB97C \uACA9\uD30C \uB2E4\uC74C \uBC88, 2 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Nihilmancer = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uCD94\uAC00 \uC804\uB825\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Sadranis,_Dark_Emissary = \uC774\uC775 3\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uC774 \uAC00\uC6B4\uB370 \uD589\uC5D0\uC788\uB294 \uAC83\uCC98\uB7FC \uB2F9\uC2E0\uC740 \uBB34\uD6A8 \uBAAC\uC2A4\uD130\uB97C \uBB3C\uB9AC \uCE60 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uC911\uC559 \uAC11\uD310\uC758 \uC544\uB798\uCABD\uC5D0 \uB123\uC5B4.
Shade_of_the_Black_Watch = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29\uD558\uAC70\uB098 \uD30C\uC77C\uC744 \uC0AD\uC81C \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Shadowcaster =\uC774 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, \uCD94\uAC00 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Soul_Assassin\uB294 = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uC911\uC2EC \uD589\uC5D0 \uAD34\uBB3C\uC774 \uCC28\uB840 \uD328\uBC30 \uB2E4\uC74C \uBC88, 2 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Spike_Vixen = 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Void_Initiate = \uAC8C\uC778 1 \uB8EC. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29\uD558\uAC70\uB098 \uD30C\uC77C\uC744 \uC0AD\uC81C \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Void_Mesmer = \uAC8C\uC778 2\uC758 \uC804\uC6D0\uC744 \uCF2D\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uBAAC\uC2A4\uD130\uC5D0\uAC8C\uC774 \uCC28\uB840 \uD328\uBC30 \uB2E4\uC74C \uBC88\uC5D0 \u200B\u200B\uB2F9\uC2E0\uC774 \uADF8 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 \uAC19\uAC70\uB098 \uB0AE\uC740 \uBE44\uC6A9\uC758 \uC601\uC6C5\uC744 \uCDE8\uB4DD \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Void_Militia = \uAC8C\uC778 1 \uC804\uC6D0\uC744. \uD558\uB098 \uB354 \uC801\uC740 \uC804\uB825 \uB2F9\uC2E0\uC774 \uC911\uC2EC \uD589\uC774 \uCC28\uB840\uB85C \uBAAC\uC2A4\uD130\uB97C \uACA9\uD30C \uB2E4\uC74C \uBC88\uC5D0 \u200B\u200B\uC9C0\uBD88\uD569\uB2C8\uB2E4.
Black_Hole = \uD558\uB098\uB294 1 \uD134\uC5D0 1 \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uC190\uC5D0\uC788\uB294 \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uD560 \uACBD\uC6B0, 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Canopic_Jar = 1 \uD134\uC5D0 1 \uBC88, 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. 1 \uD134\uC5D0 1 \uBC88,\uC774 \uAC00\uC6B4\uB370 \uD589\uC758 \uBAAC\uC2A4\uD130\uB97C \uACA9\uD30C \uD560 \uB54C, 1 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Muramasa = 1 \uD134\uC5D0 1 \uBC88, 3 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Penumbral_Edge = 1 \uD134\uC5D0 1 \uBC88, \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 Umbral \uC5D0\uC9C0\uB97C \uC81C\uC5B4\uD558\uB294\u200B\u200B \uACBD\uC6B0 \uCD94\uAC00\uB85C 2 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Umbral_Edge = 1 \uD134\uC5D0 1 \uBC88, \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 Penumbral \uC5D0\uC9C0\uB97C \uC81C\uC5B4\uD558\uB294\u200B\u200B \uACBD\uC6B0 \uCD94\uAC00\uB85C 2 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Shadow_Star = 1 \uD134\uC5D0 1 \uBC88, 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Voidthirster = 1 \uD134\uC5D0 1 \uBC88, 1 \uC804\uC6D0\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uC911\uC2EC \uD589 \uAC01 \uAD50\uB300 \uBAAC\uC2A4\uD130\uB97C \uACA9\uD30C \uCC98\uC74C 1 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Avatar_of_the_fallen = Unbanishable. \uBCF4\uC0C1 : \uAC8C\uC778 4 \uBA85\uC608. \uB2F9\uC2E0\uC774 \uADF8 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0 \uC911\uC559 \uD589\uC5D0\uC788\uB294 \uBAA8\uB4E0 \uCE74\uB4DC\uB97C \uCDE8\uB4DD\uD558\uAC70\uB098 \uD328\uBC30 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Bazu,_Duke_of_Scorn = \uBCF4\uC0C1 : \uC774\uC775 4 \uBA85\uC608. \uAC01\uAC01\uC758 \uC0C1\uB300\uB294 \uAC01 \uCE74\uB4DC\uB4E4\uC740 \uCEE8\uD2B8\uB864\uC758 \uCE74\uB4DC\uB97C \uD3D0\uAE30\uD558\uAC70\uB098 \uD3D0\uAE30 \uB354\uBBF8\uC5D0 \uBAA8\uB4E0 \uAD6C\uBB38\uC744 \uB123\uC2B5\uB2C8\uB2E4.
Corrosive_Widow = \uBCF4\uC0C1 : 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC01\uAC01\uC758 \uC0C1\uB300\uAC00 \uC81C\uC5B4 \uAD6C\uCD95 \uD30C\uAE30\uD574\uC57C\uD569\uB2C8\uB2E4.
Doom_Weeper = \uBCF4\uC0C1 : 2 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. 2 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Earth_Tyrant = \uBCF4\uC0C1 : 5 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB450 \uAC1C\uC758 \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Fettered_Soul = \uBCF4\uC0C1 : 2 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Fire_Tyrant = \uBCF4\uC0C1 : 6 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC01\uAC01\uC758 \uC0C1\uB300\uB294 \uCE74\uB4DC\uB97C \uD3D0\uAE30\uD574\uC57C\uD569\uB2C8\uB2E4.
Kythis,_the_Gatekeeper = \uBCF4\uC0C1 : 5 \uBA85\uC608\uB97C \uD655\uBCF4\uD558\uACE0 \uBE44\uC6A9\uC744 \uC9C0\uBD88\uD558\uC9C0 \uC54A\uACE0\uC774 \uC544\uB798 \uCE74\uB4DC\uB97C \uCDE8\uB4DD\uD558\uAC70\uB098 \uD328\uBC30.
Mephit = \uBCF4\uC0C1 : 2 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Mistake_of_Creation = \uBCF4\uC0C1 : 4 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uB2F9\uC2E0\uC758 \uD3D0\uAE30 \uB354\uBBF8\uC758 \uC911\uC2EC \uD589 \uBC0F / \uB610\uB294 \uCE74\uB4DC\uC5D0\uC11C \uCE74\uB4DC\uB97C \uCD94\uBC29 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Noxious_Soul = \uBCF4\uC0C1 : 4 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC01\uAC01\uC758 \uC0C1\uB300\uB294 \uC790\uC2E0\uC758 \uC190\uC5D0\uC11C \uBB34\uC791\uC704\uB85C \uCE74\uB4DC\uB97C \uD3D0\uAE30\uD574\uC57C\uD569\uB2C8\uB2E4.
Polaris_Demon = \uBCF4\uC0C1 : 5 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uB098\uB97C \uC120\uD0DD \uBAA8\uB4E0\uB3C4 \uBE44\uC6A9 \uAD6C\uBB38 \uC0C1\uB300 \uC81C\uC5B4\uB97C \uD30C\uAD34\uD558\uAC70\uB098 \uD640\uC218 \uBE44\uC6A9 \uAD6C\uBB38 \uC0C1\uB300 \uC81C\uC5B4\uB97C \uD30C\uAD34\uD55C\uB2E4.
Samael_the_Fallen = Unbanishable. \uBCF4\uC0C1 : \uC774\uC775 8 \uBA85\uC608. \uB2F9\uC2E0\uC758 \uC55E\uC5D0\uC774 \uC5BC\uAD74\uC744 \uB193\uC2B5\uB2C8\uB2E4. \uAC8C\uC784\uC758 \uB098\uBA38\uC9C0\uB97C \uC704\uD574, \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589 \uB610\uB294 \uBB34\uD6A8\uC758 \uBAAC\uC2A4\uD130\uB97C \uACA9\uD30C \uD560 \uB54C, \uB2F9\uC2E0\uC740 \uADF8\uAC83\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC790\uC2E0\uC758 \uB371\uC5D0\uC11C \uBAAC\uC2A4\uD130\uB294 \uC774\uC81C \uC601\uC6C5 \uAC04\uC8FC\uB429\uB2C8\uB2E4. \uB2F9\uC2E0\uC774 \uADF8\uB4E4\uC744 \uC7AC\uC0DD\uD560 \uB54C, \uB2F9\uC2E0\uC740 \uC790\uC2E0\uC758 \uBE44\uC6A9\uC73C\uB85C \uB3D9\uC77C\uD55C \uC804\uB825\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Samaels_Trickster = \uBCF4\uC0C1 : 1 \uBA85\uC608 1 \uB8EC\uC744 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Sea_Tyrant = \uBCF4\uC0C1 : 5 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC0C1\uB300\uAC00 \uB354 \uC774\uC0C1 \uD53C\uC870\uBB3C\uC774\uC788\uB294 \uACBD\uC6B0, \uADF8 \uD50C\uB808\uC774\uC5B4 \uBAA8\uB450 \uD30C\uAD34\uD574\uC57C\uD558\uC9C0\uB9CC, \uD558\uB098\uAC00 \uC81C\uC5B4 \uAD6C\uCD95\uD569\uB2C8\uB2E4.
Sordid_Asp = \uBCF4\uC0C1 : \uADF8\uB4E4\uC740 \uB2F9\uC2E0\uBCF4\uB2E4 \uB354\uC788\uC744 \uACBD\uC6B0 1 \uBA85\uC608\uB97C \uC5BB\uC73C \uB2E4\uC74C, \uAC00\uC7A5 \uBA85\uC608 \uC0C1\uB300\uB85C\uBD80\uD130 2 \uC601\uAD11\uC744 \uD6D4\uCE58\uB294.
Tarik,_the_Trickster = \uBCF4\uC0C1 : 5 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uC911\uC559 \uD589\uC758 \uC601\uC6C5\uC744 \uC120\uD0DD\uD558\uACE0 \uADF8 \uD6A8\uACFC\uB97C \uBCF5\uC0AC \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
Tormented_Soul = \uBCF4\uC0C1 : 1 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCE74\uB4DC\uB97C \uADF8\uB9BD\uB2C8\uB2E4.
Vandal_Soul = \uBCF4\uC0C1 : 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC01\uAC01\uC758 \uC0C1\uB300\uB294 \uB0AE\uC740 \uBE44\uC6A9\uB4E4\uC774 \uD1B5\uC81C \uAD6C\uCD95 \uC0AD\uC81C\uD569\uB2C8\uB2E4.
Vaultbreaker_Wurm = \uBCF4\uC0C1 : 4 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC01\uAC01\uC758 \uC0C1\uB300\uB294 \uBC84\uB9AC\uB294 \uB354\uBBF8\uC5D0 \uC790\uC2E0\uC758 \uB192\uC740 \uBE44\uC6A9 \uAD6C\uBB38\uC744 \uB123\uC5B4\uD574\uC57C\uD569\uB2C8\uB2E4. (\uADF8\uB4E4\uC740 \uB125\uD0C0\uC774\uC758 \uACBD\uC6B0 \uC120\uD0DD\uD569\uB2C8\uB2E4.)
Wind_Tyrant = \uBCF4\uC0C1 : \uC774\uC775 3 \uBA85\uC608\uC640 3 \uB8EC.
Xeron,_Duke_of_Lies = \uBCF4\uC0C1 : 3 \uBA85\uC608\uB97C \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uAC01 \uC0C1\uB300\uC758 \uC190\uC5D0\uC11C \uBB34\uC791\uC704\uB85C \uCE74\uB4DC\uB97C \uAC00\uC9C0\uACE0 \uB2F9\uC2E0\uC758 \uC190\uC5D0 \uADF8 \uCE74\uB4DC\uB97C \uCD94\uAC00\uD569\uB2C8\uB2E4.
The_Jack_Sucks_Card = \uC7AD \uC9DC\uC99D\uB3C4 \uC57D\uAC04\uC758 \uBA85\uC608 \uB610\uB294 \uBB54\uAC00 \uB098\uB3C4 \uBAB0\uB77C\uB97C \uC5BB\uC744
The_Kenny_is_the_best_card = \uCF00\uB2C8 \uCD5C\uACE0\uC785\uB2C8\uB2E4. \uB2F9\uC2E0\uC740 \uACB0\uD22C\uC5D0\uC11C \uC2B9\uB9AC
The_Gabe_card = \uD558\uB098\uC758 \uBAAC\uC2A4\uD130 \uCE74\uB4DC 500 \uACF5\uACA9 \uD3EC\uC778\uD2B8\uB97C \uC5BB\uC2B5\uB2C8\uB2E4, \uB2F9\uC2E0\uC740 \uD544\uB4DC\uC5D0 \uD558\uB098\uC758 \uB9C8\uBC95 \uB610\uB294 \uD568\uC815 \uCE74\uB4DC 1 \uB9E4\uB97C \uD30C\uAD34 \uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C, \uB2F9\uC2E0\uC758 \uC0C1\uB300\uB294 700 \uB77C\uC774\uD504 \uD3EC\uC778\uD2B8\uB97C \uC783\uAC8C\uB429\uB2C8\uB2E4.
Mystic = \uB450 \uAC1C\uC758 \uB8EC\uC744 \uC5BB\uC744
Heavy_Infantry = \uB450 \uAC1C\uC758 \uD798\uC744 \uC5BB\uC744